technique = [
    // N1
    {
        "ГРАУ": "Т-90М",
        "Тип": "Танк",
        "Год выпуска": 2020,
        "Калибр (мм)": 125,
        "Макс. скорость (км/ч)": 60,
        "Боекомплект (шт.)": 40,
        "Экипаж (чел.)": 3,
        "Состояние на вооружении": "Да"
    },
    // N2
    {
        "ГРАУ": "Т-80БВМ",
        "Тип": "Танк",
        "Год выпуска": 1985,
        "Калибр (мм)": 125,
        "Макс. скорость (км/ч)": 70,
        "Боекомплект (шт.)": 38,
        "Экипаж (чел.)": 3,
        "Состояние на вооружении": "Да"
    },
    // N3
    {
        "ГРАУ": "Т-80У",
        "Тип": "Танк",
        "Год выпуска": 1998,
        "Калибр (мм)": 125,
        "Макс. скорость (км/ч)": 70,
        "Боекомплект (шт.)": 45,
        "Экипаж (чел.)": 3,
        "Состояние на вооружении": "Да"
    },
]